import { ArticleType } from './types';

export const ARTICLE_EXAMPLE: ArticleType = `COVID-19 можно заболеть независимо от того, насколько солнечной или жаркой является погода. Страны с жарким климатом также сообщают о случаях заболевания COVID-19. Чтобы защитить себя, необходимо часто и тщательно мыть руки и не прикасаться к глазам, рту и носу. 

Коронавирусная болезнь (COVID-19) является излечимым заболеванием. Заражение новой коронавирусной инфекцией НЕ ОЗНАЧАЕТ, что человек становится пожизненным носителем вируса.
Большинство людей, заразившихся COVID-19, могут выздороветь, и вирус может быть выведен из организма. В случае заражения необходимо лечить симптомы. При наличии кашля, повышенной температуры тела и затрудненного дыхания необходимо немедленно обратиться за медицинской помощью, начав с обращения в медицинское учреждение по телефону. Благодаря поддерживающей терапии многие пациенты выздоравливают.

Способность задержать дыхание на 10 секунд и больше, не вызывая кашля или чувства дискомфорта, НЕ ОЗНАЧАЕТ отсутствия заболевания коронавирусом (COVID-19) или другой легочной болезнью.
Наиболее частыми симптомами COVID-19 являются сухой кашель, утомляемость и повышенная температура тела. Некоторые болеют COVID-19 в более тяжелой форме, такой как пневмония. Наиболее точным способом подтверждения заражения вирусом, вызывающим COVID-19, является лабораторный тест. Подтвердить заражение с помощью вышеописанного дыхательного упражнения невозможно, что может привести к опасным последствиям.

Употребление алкоголя не защищает от COVID‑19 и может быть опасным
Частое или чрезмерное употребление алкоголя повышает риск возникновения проблем со здоровьем. 

Передача вирусного возбудителя COVID‑19 происходит в районах с жарким влажным климатом.
По имеющимся в настоящее время данным, передача вирусного возбудителя COVID‑19 может происходить в ЛЮБЫХ РАЙОНАХ, включая районы с жарким влажным климатом. Если вы проживаете или направляетесь в район, в котором зарегистрированы случаи COVID‑19, принимайте меры защиты вне зависимости от климатических условий. Регулярное мытье рук является лучшим способом индивидуальной защиты от COVID‑19. Эта мера позволяет устранить возможное вирусное загрязнение рук и избежать заражения в случае, если вы прикоснетесь к глазам, рту или носу.
Пребывание на улице в холодную и снежную погоду НЕ ПОМОЖЕТ уничтожить новый коронавирус (2019-nCoV)
Температура тела здорового человека держится в пределах от 36,5° до 37° независимо от температуры окружающей среды или погоды.  Поэтому нет никаких оснований полагать, что пребывание на улице в холодную погоду помогает бороться с новой коронавирусной инфекцией или другими болезнями. Самым эффективным способом профилактики новой коронавирусной инфекции (2019-nCoV) является регулярная обработка рук спиртосодержащим антисептиком или их мытье водой с мылом.

Горячая ванна не поможет против новой коронавирусной инфекции
Прием горячей ванны не спасет от заражения COVID-19. Нормальная температура тела держится в пределах от 36,5°C до 37°C независимо от температуры воды в ванне или душе. Напротив, принятие слишком горячей ванны может нанести вред и вызвать ожоги. Лучший способ защититься от COVID-19 – частое мытье рук. Это позволит уничтожить вирусы, которые могут находиться на коже, и избежать заражения в случае прикосновения к глазам, рту или носу.`;